tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "remind101/formulae"
tap "weaveworks/tap"
brew "awscli"
brew "ccat"
brew "chamber"
brew "circleci"
brew "colordiff"
brew "direnv"
brew "dockerize"
brew "exa"
brew "fzf"
brew "ghq"
brew "git"
brew "git-secrets"
brew "helm"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "lazygit"
brew "neovim"
brew "nodenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python-yq"
brew "tfenv"
brew "tflint"
brew "tig"
brew "tree"
brew "wget"
brew "zsh"
brew "derailed/k9s/k9s"
brew "github/gh/gh"
brew "remind101/formulae/assume-role"
brew "weaveworks/tap/eksctl"
cask "alfred"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "intellij-idea"
cask "iterm2"
cask "parallels-client"
cask "shiftit"
cask "slack"
cask "visual-studio-code"
