tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "ccat"
brew "chamber"
brew "colordiff"
brew "deno"
brew "direnv"
brew "exa"
brew "fnm"
brew "fzf"
brew "ghq"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "lima"
brew "neovim"
brew "tfenv"
brew "tig"
brew "tree"
brew "wget"
brew "yq"
cask "alfred"
cask "authy"
cask "bitwarden"
cask "cyberduck"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "krita"
cask "parallels-client"
cask "slack"
cask "visual-studio-code"
